<%@page contentType="text/html" pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ taglib prefix="fn" uri="http://java.sun.com/jsp/jstl/functions" %>
<%@ taglib prefix="fmt" uri="http://java.sun.com/jsp/jstl/fmt"%>
<!DOCTYPE html>
<html>
	<head>
		<jsp:include page="../common/head.jsp"/>
		<link href="/static/ladylike/css/common/navbar.css" rel="stylesheet">
		<link href="/static/ladylike/css/templates/story.css" rel="stylesheet">
		<link href="/static/ladylike/css/common/follow.css" rel="stylesheet">
		<title>Πολιτική Απορρήτου | Ladylike.gr</title>
	</head>
	<body>
		<jsp:include page="../common/navbar.jsp"/>
		<div class="container-fluid">
			<div class="row">
				<div class="col-xs-12">
					<h3>Πολιτική Απορρήτου</h3>
					<p>Η Πολιτική Απορρήτου καλύπτει τις προϋποθέσεις συλλογής και διαχείρισης των στοιχείων των επισκεπτών/χρηστών/μελών (εφ’ εξής: Χρήστες) από την Lenok Ltd (εφ’ εξής: εταιρεία) η οποία είναι ιδιοκτήτρια του παρόντος δικτυακού τόπου.</p>
					<p><strong>Για την απλή περιήγηση στον διαδικτυακό μας τόπο, δεν συλλέγεται κανένα προσωπικό στοιχείο του Χρήστη.</strong></p>
					<p><strong>Τα στοιχεία που δίδονται από τους χρήστες κατά την εγγραφή στην ηλεκτρονική πλατφόρμα σχολιασμού τηρούνται μόνο για λόγους ασφαλείας, σύμφωνα με τις διατάξεις του νόμου.</strong></p>
					<p><strong>Cookies και διεύθυνση IP</strong></p>
					<p>Όταν επισκέπτεστε μία από τις ιστοσελίδες μας δέχεστε στον υπολογιστή σας ένα ή περισσότερα cookies. Το cookie είναι ένα μικρό αρχείο το οποίο τοποθετείται στον υπολογιστή ή τη συσκευή σας με την οποία περιηγείστε στο διαδίκτυο.</p>
					<p>Τα cookies που χρησιμοποιούμε είναι τα εξής:</p>
					<h4>1.Βασικά Cookies</h4><p>Αυτά τα cookies είναι απαραίτητα για τη λειτουργία του διαδικτυακού μας τόπου κατά το μέρος που απαιτείται εγγραφή σε υπηρεσία (π.χ. ανάρτηση σχολίων). Χωρίς τη χρήση αυτών των cookies η υπηρεσία σχολίων της ιστοσελίδες μας δεν θα μπορέσουν να λειτουργήσουν.</p>
					<h4>2. Cookies Ανάλυσης Απόδοσης</h4><p>Χρησιμοποιούμε αυτούς τους τύπους cookies για την παρακολούθηση της απόδοσης των δικτυακών τόπων μας και το πώς οι χρήστες τους μπορούν να τους χρησιμοποιήσουν. Αυτά τα cookies μας παρέχουν τις πληροφορίες που μας βοηθούν να παρέχουμε καλύτερα άρθρα και υπηρεσίες προς τους χρήστες. Επίσης μας βοηθούν να προσδιορίσουμε τους τομείς του διαδικτυακού μας τόπου που δεν λειτουργούν σωστά ή που χρειάζονται συντήρηση.</p>
					<h4>3. Λειτουργικά Cookies</h4><p>Τα λειτουργικά cookies χρησιμοποιούνται για να θυμάται ο διαδικτυακός τόπος τις προτιμήσεις σας στις ιστοσελίδες μας. Αυτό μπορεί να είναι οτιδήποτε, από το να θυμόμαστε την πόλη σας σε μια πρόγνωση του καιρού ή την αποθήκευση του username σας (όπου χρειάζεται) έτσι ώστε να μην χρειάζεται να το καταχωρήσετε από την αρχή κατά την επιστροφή σας στον διαδικτυακό μας τόπο.</p>
					<h4>4. Συμπεριφορικά Cookies - Διαφήμιση / Cookies τρίτων</h4><p>Εμείς, οι συνεργάτες μας και οι διαφημιστές / χορηγοί μας χρησιμοποιούμε cookies για να παρέχει εξατομικευμένες διαφημίσεις, οι οποίες πιστεύουμε ότι είναι σημαντικές για εσάς. Επιγραμμική συμπεριφορική διαφήμιση είναι διαφήμιση η οποία αφορά την παροχή διαφημίσεων στις ιστοσελίδες που επισκέπτεστε καθιστώντας τες πιο σχετικές με τα ενδιαφέροντά σας. Αυτό πραγματοποιείται με την ομαδοποίηση και ταξινόμιση των ενδιαφερόντων σας με βάση την προηγούμενη δραστηριότητα περιήγησης στο διαδίκτυο. Η διαφήμιση στη συνέχεια εμφανίζεται σε εσάς, όταν επισκέπτεστε ένα δικτυακό τόπο που ταιριάζει με τα ενδιαφέροντά σας. Η συμπεριφορική διαφήμιση βασίζεται στην δραστηριότητά που πραγματοποιήσατε κατά την περιήγηση στο διαδίκτυο για μια συγκεκριμένη χρονική περίοδο.</p>
					<p>Ας σημειωθεί ότι τα συγκεκριμένα cookies δεν συλλέγουν τα προσωπικά δεδομένα του χρήστη ο οποίος παραμένει πάντα ανώνυμος.</p>
					<p>Για την συλλογή αυτού του είδους των cookies o διαδικτυακός μας τόπος χρησιμοποιεί την τεχνολογία της nugg.ad (<a href="http://www.nugg.ad/">www.nugg.ad</a>). Μέσω της nugg.ad ελέγχει τα δεδομένα στοχευμένης διαφήμισης. Για τον σκοπό αυτό η nugg.ad καταγράφει με την μορφή cookie την συχνότητα χρήσης διαφόρων ενοτήτων του διαδικτυακού μας τόπου από εσάς. Τα cookies αυτά αποθηκεύονται στον φυλλομετρητή (browser) της συσκευής σας για το πολύ 26 εβδομάδες. Η τεχνολογία της nugg.ad δύναται να αποθηκεύει απλές πληροφορίες για την περιήγησή σας σε άλλους διαδικτυακού τόπους για να υπολογίσει το είδος της διαφήμισης που σας ενδιαφέρει πιο πολύ.</p>
					<p>Αν επιθυμείτε να βλέπετε διαφημίσεις που σας ενδιαφέρουν σε διαδικτυακούς τόπους, τότε μπορείτε να κάνετε opt-in (δηλαδή να δηλώσετε την σχετική επιθυμία σας στην nugg.ad εγκρίνοντας παράλληλα και τις περαιτέρω ενέργειες της nugg.ad) έτσι ώστε να λαμβάνετε μια πιο εκτενή ανάλυση της χρήσης που πραγματοποιείτε στο διαδίκτυο. Αν δώσετε την σχετική έγκρισή σας (opt – in) τότε το σχετικό cookie θα αποθηκευτεί στην συσκευή σας για ένα (1) έτος (το έτος θα υπολογιστεί από την ημερομηνία πρώτης αποθήκευσης). Κάθε πληροφορία που έχει αποθηκευτεί σε cookie πριν το ως άνω opt-in θα διατηρηθεί και θα διαγραφεί με την εκπνοή του cookie (το αργότερο ένα έτος κατά τα ανωτέρω).</p>
					<p>Έχετε το δικαίωμα οποτεδήποτε να αποτρέψετε την καταγραφή οποιασδήποτε πληροφορίας από το σύστημα της nugg.ad ασκώντας το δικαίωμα του opt-out (δηλαδή της δήλωσής σας ότι δεν επιθυμείτε να καταγράφεται οποιαδήποτε πληροφορία σας από την nugg.ad). To δικαίωμα αυτό μπορείτε να το ασκήσετε οποτεδήποτε ακόμα και αν προηγουμένως έχετε δώσει την ρητή συγκατάθεσή σας σύμφωνα με την προηγούμενη παράγραφο. Σε αυτή την περίπτωση στον φυλλομετρητή της συσκευή σας θα αποθηκευτεί για δέκα (10) έτη σχετικό cookie με την ονομασία “nuggstop” το οποίο θα ενημερώνει την nugg.ad ότι δεν θα πρέπει να καταγράφει οποιαδήποτε πληροφορία που σας αφορά.</p>
					<p>Για περισσότερες πληροφορίες για την πολιτική απορρήτου της nugg.ad παρακαλούμε επισκεφτείτε τον ακόλουθο σύνδεσμο: <a href="http://ad-choices.nuggad.net/index.html.en">http://ad-choices.nuggad.net/index.html.en</a>.</p>
					<p>Για να ασκήσετε τα ως άνω περιγραφόμενα δικαιώματά σας:</p>
					<ul>
						<li>ΔΕΝ ΕΠΙΘΥΜΩ Η NUGG.AD ΝΑ ΑΝΑΛΥΕΙ ΤΗΝ ΣΥΜΠΕΡΙΦΟΡΑ ΜΟΥ ΚΑΤΑ ΤΗΝ ΠΕΡΙΗΓΗΣΗ ΜΟΥ ΣΕ ΔΙΑΔΙΚΤΥΑΚΟΥΣ ΤΟΠΟΥΣ ΣΕ ΟΠΟΙΟΔΗΠΟΤΕ ΘΕΜΑ. Η ΣΧΕΤΙΚΗ ΜΟΥ ΑΝΤΙΡΡΗΣΗ ΜΟΥ ΘΑ ΑΠΟΔΗΚΕΥΤΕΙ ΣΕ COOKIE ΣΤΟΝ ΦΥΛΛΟΜΕΤΡΗΤΗ ΜΟΥ (BROWSER) ΤΟ ΟΠΟΙΟ ΘΑ ΕΧΕΙ ΧΡΟΝΟ ΖΩΗΣ ΔΕΚΑ (10) ΕΤΩΝ <a href="http://eu.nuggad.net/block" title="">ΔΕΝ ΕΠΙΘΥΜΩ</a></li>
						<li>ΕΠΙΘΥΜΩ Η ΝAGG.AD ΝΑ ΑΝΑΛΥΕΙ ΤΗΝ ΣΥΜΠΕΡΙΦΟΡΑ ΜΟΥ ΚΑΤΑ ΤΗΝ ΠΡΙΗΓΗΣΗ ΜΟΥ ΣΕ ΔΙΑΔΙΚΤΥΑΚΟΥΣ ΤΟΠΟΥΣ ΑΝΑ ΘΕΜΑ. Η ΕΓΚΡΙΣΗ ΜΟΥ ΑΥΤΗ ΠΕΡΙΟΡΙΖΕΤΑΙ ΓΙΑ ΠΕΡΙΟΔΟ ΕΝΟΣ ΕΤΟΥΣ <a href="http://eu.nuggad.net/unblock" title="">ΕΠΙΘΥΜΩ</a></li>
					</ul>
					<p><strong>Παρακαλώ πολύ σημειώστε ότι σε περίπτωση που σβήσετε cookies από την συσκευή σας, θα πρέπει να πραγματοποιηθεί εκ νέου η ως άνω διαδικασία κατά την περιήγησή σας στον διαδικτυακό μας τόπο.</strong></p>
					<p>Εφόσον χρησιμοποιείτε τον διαδικτυακό μας τόπο συμφωνείτε ανεπιφύλακτα στην αποστολή των ως άνω αναφερομένων cookies στην συσκευή σας.</p>
					<p>Μπορούμε επίσης να παρακολουθούμε τις διευθύνσεις IP. Μια διεύθυνση IP είναι ένας αριθμός που μπορεί να αναγνωρίσει την εταιρεία παροχής Internet (Internet Provider) και την χώρα προέλευσης του χρήστη. Η IP δεν μπορεί να παρέχει προσωπικές πληροφορίες.</p>
					<p><strong>ΕΠΙΠΡΟΣΘΕΤΩΣ: Πώς να ελέγξετε τη χρήση των cookies πέραν των παραπάνω επιλογών</strong></p>
					<p>Δεν είστε υποχρεωμένοι να δέχεστε cookies και ως εκ τούτου μπορείτε να τροποποιήσετε το πρόγραμμα περιήγησης (browser), έτσι ώστε να μην δέχεται cookies. Το πρόγραμμα περιήγησης που χρησιμοποιείτε για να σερφάρετε στο διαδίκτυο όχι μόνο σας επιτρέπει να δείτε τα cookies που έχετε, αλλά και σας επιτρέπει να ελέγχετε τη χρήση τους. Μπορείτε να τα ελέγχετε, επιτρέποντάς τα ή διαγράφοντάς όλα ή κάποια από αυτά. Μπορείτε επίσης να ρυθμίσετε το πρόγραμμα περιήγησής ώστε να μην δέχεται cookies από κανένα διαδικτυακό τόπο. Επίσης μπορείτε να ρυθμίσετε τον browser έτσι ώστε να ζητάει την συγκατάθεσή σας πριν δεχτεί κάποιο cookie στην συσκευή σας. Αυτό σας δίνει τον πλήρη έλεγχο των cookies, έχει όμως το μειονέκτημα της επιβράδυνσης της περιήγησής σας στο διαδίκτυο. Θα πρέπει να τονιστεί ότι υπάρχουν διαφορετικά επίπεδα ελέγχου των cookies. Έχετε την δυνατότητα μέσω του browser σας να επιλέξετε να μην λαμβάνετε cookies τρίτων μερών ή cookies συμπεριφορικής διαφήμισης. Σε μερικούς περιηγητές μπορείτε ακόμα και να αποκλείετε συγκεκριμένες εταιρείες από τις οποίες δεν επιθυμείτε να λαμβάνετε cookie. Για να διαχειριστείτε τα cookies σας, παρακαλούμε επιλέξτε τον browser σας από την παρακάτω λίστα και ακολουθήστε τις οδηγίες:</p>
					<ul>
						<li><a href="http://support.microsoft.com/kb/196955">Internet Explorer</a></li>
						<li><a href="http://www.google.com/support/chrome/bin/answer.py?answer=95647">Chrome</a></li>
						<li><a href="http://docs.info.apple.com/article.html?path=Safari/5.0/en/9277.html">Safari</a></li>
						<li><a href="http://support.mozilla.com/en-US/kb/Enabling%20and%20disabling%20cookies">Firefox</a></li>
						<li><a href="http://www.opera.com/browser/tutorials/security/privacy/">Opera</a></li>
					</ul>
					<p>Mobile devices:</p>
					<ul>
						<li><a href="http://www.google.com/support/mobile/bin/answer.py?hl=en&answer=169022">Android</a></li>
						<li><a href="http://support.apple.com/kb/HT1677">Safari</a></li>
						<li><a href="http://www.microsoft.com/windowsphone/en-us/howto/wp7/web/changing-privacy-and-other-browser-settings.aspx">Windows Phone</a></li>
						<li><a href="http://docs.blackberry.com/en/smartphone_users/deliverables/32004/Turn_off_cookies_in_the_browser_60_1072866_11.jsp">Blackberry</a></li>
					</ul>
				</div>
			</div>
			<jsp:include page="../common/follow.jsp"/>
			<jsp:include page="../common/footer.jsp"/>
		</div>
	</body>
</html>